<?php
return [
    'wallet' => 'Кошелёк',
    'currencies' => [
        'BYN' => 'Белору́сский рубль',
        'USD' => 'Доллар США',
    ],
    'data_empty' => 'Нет доступных данных.',
    'add' => 'Добавить',
    'save' => 'Сохранить',
    'no' => 'нет',
    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'not_selected' => 'не выбрано',
    'search' => 'Поиск',
    'search_empty' => 'нет элементов, доступных для показа',
    'after_days' => 'через :days день|через :days дня|через :days дней',
    'tomorrow' => 'завтра',
    'today' => 'сегодня',
];
